<!ДОКТИП HTML >
< html  язык = " ru " >
< голова >
    < мета -  кодировка =" UTF-8 " >
    < meta  http-equiv =" X-UA-Compatible " content =" IE=edge " >
    < метаимя  = " окно просмотра " содержание = " ширина = ширина устройства, начальный масштаб = 1,0 " >
    < заголовок > Документ </ заголовок >
    < ссылка  rel =" stylesheet " href =" тимофей лох.css " type =" text/css "/>
</ голова >
< тело >
    < главное >
        < h1 > Никита Михайлов </ h1 >
        < h2 > Создатель профессии «Верстальщик» на Hexlet </ h2 >
      
        < час >
      
        < раздел >
          < h2 > Ключевые навыки: </ h2 >
          < ул >
            < li > HTML </ li >
            < li > CSS </ li >
            < li > JavaScript </ li >
          </ ул >
        </ раздел >
      
        < раздел >
          < h2 > О преподавателе </ h2 >
          < р >
            Много лет работал в аутсорсинговой компании. Разрабатывал клиентские проекты,
            делал фичи для разных CMS. В основном готов передать весь опыт
            вам. Поработав с сотнями проектов, научился выкручиваться даже из самых
            безнадежных ситуаций. Можно освоить верстку, чтобы она перестала
            казаться чем-то страшным.
          </ р >
        </ раздел >
      </ главная >
</ тело >
</ HTML >
